src/cf/DataProcessors/ОбменСНТ/Templates/ЗапросВСtaxpayerStoreListByTinRequest_Версия1/Ext/Template.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:nam="namespace.vstore">
   <soapenv:Header/>
   <soapenv:Body>
      <nam:taxpayerStoreListByTinRequest>
         <sessionId>[sessionId]</sessionId>
         <taxpayerTin>[taxpayerTin]</taxpayerTin>
      </nam:taxpayerStoreListByTinRequest>
   </soapenv:Body>
</soapenv:Envelope>